Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_es.tmx
Source language: en
Languages: es

source: Which priority in the Call for Proposals 2011 does your proposal address? (Please indicate only one priority)
es: ¿A qué prioridad de la Convocatoria de Propuestas 2011 se dirige su propuesta? (Indique sólo una prioridad)

source: the working methods
es: los métodos de trabajo,

source: Please indicate if and how your project reflects the following characteristics; tick box(es) and then describe:
es: Indique si su proyecto refleja las siguientes características y de qué manera; marque la(s) casilla(s) correspondiente(s) y explíquela(s):

source: If your partnership consists in cooperation on a specific subject (for example training or education content) or cooperates within a specific VET field or economic sector, please explain how all relevant staff will be actively involved in the planning, implementation, development and evaluation of the activities.
es: Si su Asociación consiste en la cooperación sobre un tema específico (por ejemplo, contenido formativo o educativo) o coopera en un ámbito de la educación y formación profesional (FP, VET) o en un sector económico determinado, explique cómo participará activamente todo el personal pertinente en la planificación, aplicación, desarrollo y evaluación de las actividades.

source: Mobile
es: Móvil

source: Before sending in your application form to the National Agency, please make sure that it fulfills the requirements listed below.
es: Antes de enviar su solicitud, compruebe que cumple con los requisitos que se exponen a continuación.

source: Please enter the horizontal issues addressed by your partnership.
es: Por favor, introduzca los temas transversales abordadas por su asociación.

source: Main themes for the Activity
es: Pincipales temas de la actividad

source: 1. Travel and subsistence
es: 1. Viaje y manutención

source: Signature of the beneficiary:
es: Firma de la persona beneficiaria:

source: PROJECT OBJECTIVES AND STRATEGY
es: OBJETIVOS DEL PROYECTO Y ESTRATEGIA

source: OUTGOING PARTICIPANTS (WITHOUT SPECIAL NEEDS)
es: PARTICIPANTES (SIN NECESIDADES ESPECIALES)

source: You may use the standard Europass format to make a short CV and attach it to the printed version of this form
es: Utilice el formato estándar Europass para elaborar un breve curriculum y adjuntarlo a la versión impresa de este formulario.

source: Please note that no changes to the requested budget will be accepted.
es: No se admitirán cambios en el presupuesto de la solicitud.

source: Total no. of planned outgoing mobilities
es: Número total de movilidades previstas

source: Total No. of Pupils/Learners/Trainees
es: Número total de alumnado/personas en formación

source: The application form is not hand written.
es: El formulario de solicitud no presenta ninguna parte manuscrita.

source: C. Estimated income
es: C. Ingresos estimados

source: Please indicate the personnel costs directly induced by the activity (including names, functions, whether the person is directly recruited for this project and the related activities). Separate clearly internal staff of your organisation from the recruited personnel.
es: Por favor, indique los costes de personal directamente generados por la actividad (señale el nombre y la función de la persona, si ha sido seleccionada especialmente para este proyecto y las actividades en las que participa). Especifique claramente si se trata de personal interno de la organización o de personal contratado para la ocasión

source: Subsistence, including travel and visa costs.
es: Manutención, incluyendo billetes de viaje y visado.

source: Please provide the number of days in section G. Mobilities.
es: Por favor, proporcione el número de días en la sección G. Movilidades.

source: PART B. PROFILE OF THE PROMOTER
es: PARTE B. PERFIL DEL PROMOTOR

source: Postal code
es: Código postal

source: Add Partner
es: Añadir socio

source: ELIGIBILITY CHECKLIST
es: LISTA DE CRITERIOS DE ELEGIBILIDAD

source: How did you do the checking and/or financing of insurance (health, liability, social security, other)?
es: ¿Cómo ha efectuado la comprobación y/o la financiación del seguro de los participantes (salud, responsabilidad civil, Seguridad Social)?

source: Please provide a brief description of the partnership carried out in the communication language of the partnership (maximum of 5000 characers). The provided summary may be used for publication.
es: Por favor, introduzca una breve descripción (5000 caracteres máximo) sobre la asociación en la lengua de trabajo. Recuerde que esta descripción podrá ser utilizada para su publicación.

source: Please enter the key competences addressed by your project.
es: Por favor, introduzca las competencias claves que aborda su proyecto.

source: IBAN (if applicable)
es: IBAN (si procede)

source: - Or (b) it is controlled by public bodies or their representatives
es: - O bien, (b) está controlado por organismos públicos o sus representantes

source: Form hash code
es: Código del formulario

source: The information about the National Agencies will appear in this section once they are selected in section C.
es: La información de la agencia nacional aparecerá aquí cuando se haya selecionado en la sección C

source: What tasks (curricular and extra-curricular) did you undertake?
es: ¿En qué aspectos de la programación (curricular y extracurricular) ha participado?

source: TOTAL of participants (participants, experts, support staff, etc.)
es: TOTAL de participantes (participantes, expertos, personal de apoyo, etc.)

source: Total – Preparation
es: Total Preparación

source: Total project costs, Euro
es: Coste total del proyecto en Euros

source: Total equipment costs
es: Coste total de equipos

source: HOST SCHOOL
es: CENTRO DE ACOGIDA

source: Out of Which No. of Pupils/Learners/Trainees With Special Needs
es: De ellos, número de alumnado/personas en formación con necesidades especiales.

source: The cost per day exceeds the maximum rate for this country as defined in the Guidelines for Applicants.
es: El coste por día excede de la cantidad máxima para este país según aparece definido en la Guía para los solicitantes.

source: To be filled only by the Comenius Assistants who travelled from/to Overseas countries and Territories or the ultra-peripheral regions of the EU.
es: Para cumplimentar sólo en caso de ayudantes Comenius que viajan a o desde territorios de ultramar.

source: If other
es: Si hay otros

source: If so, please specify their field of competence:
es: En caso afirmativo, indique su ámbito de competencia:

source: CONFERENCE/SEMINAR ORGANISER
es: CONFERENCIAS O SEMINARIOS

source: OTHER RESULTS
es: OTROS RESULTADOS

source: How was the participants' mentoring done?
es: ¿Como se ha realizado la tutorización de los participantes?

source: Education and Culture DG
es: DG de Educación y Cultura

source: How did you prepare for the assistantship?
es: ¿Cómo preparó la ayudantía?

source: Please list the languages used in this mobility.
es: Por favor indique los idiomas utilizados en esta movilidad.

source: Visibility
es: Visibilidad.

source: Please provide a valid number of months (from 2 to 12).
es: Indique un número de movilidades válido (entre 2 y 12).

source: Unit price
es: Precio unitario

source: If no, please explain why:
es: En caso negativo indique el motivo:

source: Date:
es: Fecha:

source: ESTIMATED RESULTS, OUTCOMES
es: RESULTADOS PREVISTOS

source: Number of relevant project(s)
es: Número de referencia del(de los) proyecto(s) asociados

source: Did the assistant work with pupils/learners who needed special learning support?
es: ¿El/la ayudante trabajó con alumnado con necesidades educativas especiales?

source: Certify that:
es: Certifico que:

source: Assistantships
es: Ayudantías

source: Telephone
es: Teléfono

source: Does this proposal seek to exploit other existing materials?
es: ¿Esta propuesta pretende aprovechar otros materiales ya existentes?

source: REQUESTED EU FUNDING
es: SOLICITUD DE FINANCIACIÓN EUROPEA

source: Please provide any further comments you might wish to make to the National Agency or the European Commission on the management and implementation of Comenius/Grundtvig/Leonardo da Vinci Partnerships' projects (such as recommendation for future measures, administrative procedures, level of funding, etc.).
es: Por favor, proporcione otros comentarios que desee hacer a la Agencia Nacional o a la Comisión Europea sobre la gestión y el desarrollo de las asociaciones Comenius/Grundtvig/Leonardo da Vinci (tales como recomendaciones para medidas en el futuro, procedimientos administrativos, nivel de la subvención, etc.).

source: I, the undersigned, hereby declare that the attached information is accurate and in accordance with the facts.
es: Yo, el abajo firmante, declara por la presente que la información indicada es veraz y acorde a los hechos.

source: Please describe:
es: Por favor, describa:

source: Other foreign languages
es: Otros idiomas extranjeros

source: OUTGOING PARTICIPANTS WITH SPECIAL NEEDS (to be filled only if applicable)
es: PARTICIPANTES CON NECESIDADES ESPECIALES (Cumplimentar solamente si procede)

source: COORDINATION TAKE OVER
es: SUSTITUCIÓN DE LA COORDINACIÓN

source: Round
es: Ronda

source: Please note that this section must be completed jointly by all institutions participating in the Partnership and must be identical in each copy submitted to each National Agency.
es: Esta sección debe ser cumplimentada conjuntamente por todas las instituciones participantes en la asociación y deberá ser idéntica en cada una de las copias que se envíen a cada Agencia Nacional.

source: Name in capital letters:
es: Nombre y apellidos en mayúsculas:

source: Co-ordinator confirmation
es: Confirmación del coordinador

source: Please send this report to your National Agency, duly completed and signed by 30 September 2013. This report is considered as your request for payment of the balance of the grant. Please check Annex III of your grant agreement for a detailed explanation of the calculation of the final grant amount.
es: Cumplimente los datos en este formulario, valide los datos y envíelo usando el envío en línea disponible al final de este documento. Una vez envíado en línea, imprímalo, firmelo y envíelo por correo postal a su Agencia Nacional antes del 30 de septiembre de 2013. Este informe constituye la solicitud de saldo del pago del importe de la ayuda concedida. Compruebe el Anexo III de su convenio de subvención para ver una explicación detallada del cálculo de la cantidad final.

source: PROJECT IMPLEMENTATION
es: DESARROLLO DEL PROYECTO

source: Delete row
es: Eliminar fila

source: MANAGEMENT
es: GESTIÓN

source: Please provide any further comments you might wish to make in order to help other participants.
es: Por favor indique los comentarios que desea hacer para ayudar a otros participantes.

source: d) Hire of booths for interpreting (including equipment)
es: d) Alquiler de cabinas de interpretación (incluyendo equipo)

source: Round 2: 29/04/2011: for training activities that start on or after 1 September 2011
es: Segundo plazo: hasta el 29/04/2011: para actividades de formación que comiencen a partir del 1 de septiembre de 2011

source: B.2 Co-financing
es: B.2 Co-financiación

source: c) Interpreting costs (including travel, accommodation and fees)
es: c) Costes de interpretación (incluyendo viaje, alojamiento y retribuciones )

source: Result number
es: Resultado número

source: KNOWLEDGE OF LANGUAGES
es: CONOCIMIENTO DE LENGUAS

source: DAY-TO-DAY ACTIVITY PLAN
es: PLAN DIARIO DE ACTIVIDADES

source: Language competencies in general
es: Competencias lingüísticas en general

source: Annual priorities
es: Prioridades anuales

source: Grant requested for provision for special needs
es: Ayuda solicitada como previsión por necesidades especiales

source: Please describe the wider impact of the project at the sectorial, regional, national and European level (where applicable).
es: Por favor describa el impacto del proyecto a nivel sectorial, regional, nacional y europeo (cuando proceda).

source: 5. Publication/translations/information costs
es: 5. Costes de publicación/traducciones/información

source: A.2. Indirect cost
es: A.2. Costes indirectos

source: Before sending in your application form to the National Agency, please make sure that it fulfils the requirements listed below. Please check with your National Agency or consult the Lifelong Learning Programme website for further details.
es: Antes de enviar su solicitud, por favor, compruebe que cumple todos los requisitos del siguiente listado. Para obtener más detalles, póngase en contacto con su Agencia Nacional o visite la página web del Programa de Aprendizaje Permanente.

source: With regards to the above, explain how the finances were organised and, if applicable, explain the problems and solutions found to overcome them.
es: Explique como se han organizado los pagos de la subvención en relación con los gastos mencionados en el apartado anterior. Explique, si procede, los problemas y las soluciones encontradas.

source: Email address
es: Dirección de correo electrónico

source: Did the Assistant – to your knowledge – have contacts with the local community apart from the school?
es: ¿Tuvo el ayudante contacto con la comunidad local (sin contar el centro)?

source: If you are an individual applicant wishing to undertake a Comenius Assistantship, please choose option: "Comenius Assistants" in the Action field.
es: Si usted es un/a participante individual que ha realizado una ayudantía Comenius, por favor elija la opción "Ayudantes Comenius" en el desplegable.

source: You have not been previously employed as a teacher.
es: El candidato o candidata no ha trabajado anteriormente como profesor/a.

source: Languages
es: Lenguas

source: Please explain in particular how the target group/s and/or potential end-users will be involved in these activities. Limit: 2500 characters.
es: Describa específicamente cómo se involucrará a los grupos destinatarios y/o usuarios potenciales en estas actividades. Límite: 2500 caracteres.

source: Date of departure (dd-mm-yyyy)
es: Fecha de salida (dd-mm-aaaa)

source: If the subject you have indicated is not a language but it is taught through a foreign language, please specify which language (maximum: 3)
es: Si imparte su materia en lengua extranjera (AICLE), indique el idioma (máximo: 3)

source: Department
es: Departamento

source: Unknown
es: Desconocido

source: Pedagogical methods and teaching/learning practices
es: Conocimientos pedagógicos y metodológicos en el proceso de enseñanza/aprendizaje

source: In the case of job shadowing/observation period, please include a detailed description of the activities and tasks you undertook. If you shadowed/observed more than one person or carried out activities in more than one institution, please explain how your visits and tasks were organised.
es: En caso de Observación de buenas prácticas incluya una descripción detallada de las actividades y tareas que llevó a cabo. Si hubo más de una persona a observar o realizó actividades en más de una organización explique como fueron organizadas sus tareas y visitas.

source: Grant requested (70%)
es: Subvención solicitada (70%)

source: - What is the added value of your proposal compared to the previous project(s) (listed above)?
es: - ¿Cuál es el valor añadido de su propuesta en comparación con los proyectos anteriores (descritos anteriormente)?

source: No. Participants without
es: Nº de Participantes sin

source: Rate calculation
es: Cálculo de dietas

source: It is not needed for eligibility purposes that proposals include a letter of intent from the transnational partners. However, the quality of the proposal will be strengthened if letters of intent from the main partners are attached.
es: La inclusión de cartas de compromiso de los socios transnacionales no representa un criterio de elegibilidad para la propuesta. No obstante, se reforzara la calidad de la propuesta si se adjuntan las cartas de compromiso de los principales socios.

source: Please select the correct nationality option.
es: Por favor seleccione la nacionalidad correcta.

source: Translation of Summary into English.
es: Traducción del resumen a inglés.

source: BUDGET
es: PRESUPUESTO

source: You are kindly requested to provide summary also in either English, French or German if you do not use one of the official EU languages.
es: Les rogamos faciliten también este resumen en ingles, francés o alemán si no utiliza uno de los idiomas oficiales de la Unión Europea.

source: How do you intend to measure the described levels of impact achieved during the project (i.e. short-term impact)? Please describe qualitative and quantitative indictors for (1) impact on target groups/sectors and (2) on geographical areas.
es: ¿Cómo medirá los niveles de impacto descritos durante la vida del proyecto (es decir, el impacto a corto plazo)? Describa los indicadores cualitativos y cuantitativos para (1) el impacto en los grupos/sectores destinatarios y (2) en las áreas geográficas.

source: Total number of group leaders
es: Número total de monitores

source: Personal and Professional Development
es: Desarrollo personal y profesional

source: CATEGORY OF EDUCATIONAL STAFF
es: CATEGORÍA DE PERSONAL EDUCATIVO

source: Participant
es: Participante

source: 1) Indicators for impact on target groups and/or sectors
es: 1) Indicadores de impacto en los grupos y/o sectores destinatarios

source: If so, please describe them, give additional information on the target group and include a timetable of your planned activities
es: En caso afirmativo, por favor, descríbalas y proporcione información adicional sobre el grupo destinatario e incluya un programa de las actividades planeadas

source: Does the institution volunteer to take over the coordination of the partnership in case the application of the nominated coordinator is rejected in the selection procedure? Replacement coordinators will, if needed, be taken in the order in which they appear in this form.
es: ¿Se ofrece la institución para asumir la coordinación de la asociación en el caso de que la solicitud del coordinador propuesto sea rechazada en el proceso de selección? En caso de necesidad, los coordinadores sustitutos serán seleccionados en el orden en que aparezcan en el formulario

source: Please note that this application form is to be used by higher education institutions (HEI) wishing to participate in the Erasmus Sub-Programme. In this form the institution can apply for different Erasmus actions (depending on the type of the Erasmus University Charter): Student mobility for studies abroad, student mobility for placements abroad, teaching assignments abroad for academics and invited staff from enterprises abroad and HEI staff training abroad. The submission deadline to the National Agencies is 11 March 2011.
es: Recuerde que este formulario de solicitud está destinado a instituciones de enseñanza superior que deseen participar en el Subprograma ERASMUS. En este formulario la institución puede solicitar diferentes acciones Erasmus (en función del tipo de Carta Universitaria Erasmus que posea): Movilidad de estudiantes con fines de estudio, movilidad de estudiantes para realizar prácticas en empresas, movilidad de personal para impartir docencia y movilidad de personal para recibir formación. La fecha límite de presentación de esta solicitud ante la Agencia Nacional es el 11 de marzo de 2011.

source: Lumpsum for cultural preparation
es: Partida destinada a la preparación cultural

source: Have you done any preparatory activities?
es: ¿Ha realizado algunas actividades preparatorias?

source: Number of hours should not be less than zero.
es: El número de horas no debería ser inferior a cero

source: Project title
es: Título del proyecto

source: What impact did the partnership have on your organisation?
es: ¿Qué impacto ha tenido la asociación en su organización?

source: Is the event included in the "Comenius / Grundtvig Training Database"?
es: ¿Está incluida la actividad de formación en el Catálogo Comenius / Grundtvig?

source: Remember that only the co-ordinator should submit the form electronically! Are you sure you want to proceed?
es: Recuerdo que únicamente el coordinador debe enviar el formulario electrónicamente. ¿Está seguro de que desea continuar?

source: Please provide any further comments and suggestions for the improvement of the COMENIUS Assistantships and/or information you would like to pass on to future assistants and/or hosts schools.
es: Por favor, indique sus comentarios y sugerencias para la mejora de la ayudantía Comenius y/o información que le gustaría transmitir a otros/as futuros/as ayudantes.

source: Description of methodological / pedagogical framework (where relevant). Limit: 2500 characters.
es: Descripción del marco metodológico/ pedagógico (si procede). Límite: 2500 caracteres.

source: Geographical areas (local, regional, national and/or European)
es: Áreas geográficas (local, regional, nacional y/o Europeo)

source: Number of days
es: Número de días

source: Date of departure format is incorrect. Please use the format DD-MM-YYYY. e.g. 31-01-2010
es: El formato de la fecha de salida es incorrecto. Utilice el formato DD-MM-AAAA (por ejemplo, 31-01-2010 ).

source: Depreciation rate must be between 0 and 100 percent.
es: La amortización debe estar entre 0% y 100 % .

source: 3. Private donors
es: 3. Donantes privados

source: a) Rental costs (rooms, equipment, etc.)
es: a) Costes de alquiler (salas, equipamiento, etc.)

source: Context
es: Contexto

source: Subsistence excluding travel and visa costs.
es: Manutención, excluyendo billetes de viaje y visado.

source: Skills and expertise of key staff involved in the project. Limit: 5000 characters.
es: Capacidades y experiencia del personal clave implicado en el proyecto. Límite: 5000 caracteres.

source: Activity costs - scale of unit calculation (promoters)
es: Coste de la actividad - cantidad a tanto alzado (promotores)

source: Name of the organisation in latin alphabet (to facilitate the search and identification across Europe)
es: Nombre de la organización en caracteres latinos

source: RATIONALE
es: MOTIVACIÓN

source: - Others
es: - Otros

source: How were the validation/certification of the mobility period and the recognition of the professional experience acquired by the participants ensured?
es: ¿Como han asegurado la validación/certificación del periodo de movilidad y el reconocimiento de la experiencia profesional adquirida por el participante?

source: SUBMISSION
es: ENVÍO

source: Which of the following operational objectives does your proposal address? Please tick at least one of the boxes (Please refer to the Call for Proposals 2011 and the LLP Guide 2011 for further clarification).
es: Si su propuesta se dirige directamente a uno o más de los siguientes objetivos operativos, marque la(s) casilla(s) correspondientes. (Por favor consulte la Convocatoria de Propuestas 2011 y la Guía del PAP 2011)

source: Language of the product
es: Idioma del producto

source: If Yes, please complete the following table
es: En caso afirmativo, rellene la siguiente tabla

source: If you intend to use any of the Europass tools, please give details. If you need more information on Europass, please consult the following web site.
es: Si tiene intención de utilizar Europass, facilite los detalles. Para más información sobre Europass, consulte la siguiente página web:

source: HEAD OF THE INSTITUTION
es: DIRECTOR/A DE LA INSTITUCIÓN DE ACOGIDA

source: If the initial work plan was modified, please explain the changes.
es: Si el plan de trabajo inicial se ha modificado, explique los cambios.
